/* API 基本URL */
"Test_DomainURL" = "http://***";
"Adhoc_DomainURL" = "adhoc";
"Rease_DomainURL" = "http://boyakibox.herokuapp.com";

/* ボタン */
"Button_Back" = "戻る";
"Button_Next" = "次へ";
"Button_First" = "最初へ";
"Button_Root" = "開始";
"Button_Post" = "Mail";

/* ダイアログメッセージ */
"Dialog_KakuninMsg" = "確認";
"Dialog_SaveMsg" = "保存";
"Dialog_DeleteMmsg" = "削除";
"Dialog_ErrorMsg" = "エラー";
"Dialog_AreatMsg" = "注意";
"Dialog_Ok" = "OK";
"Dialog_Cansel" = "キャンセル";

/* インターネット未接続メッセージ */
"Dialog_IntenetNotConnectTitleMsg" = "インターネット接続が\n出来ません";
"Dialog_IntenetNotConnectMsg" = "通信状態をご確認下さい";
/* サイト更新メッセージ */
"Dialog_SiteReupMsg" = "サイトの情報が更新されました。";
/* デバイストークン取得エラーメッセージ */
"Dialog_API_NotConnectTitleMsg" = "インターネット接続出来ない、またはサーバーがスタンバイの為\n認証確認が出来ませんでした。";
"Dialog_API_NotConnectMsg" = "アプリの終了";
/* インターネット未接続未認証メッセージ */
"Dialog_API_NotConnectTitleMsg" = "インターネットでの認証確認が\n出来ませんでした。\n\n通信状態をご確認下さい。";
"Dialog_API_NotConnectMsg" = "アプリの終了";
